[
    {
        "title":"Terms & Conditions",
        "p1": [
            "Please note that by signing up, your use of and access to our services (defined below) are subject to",
            " the following terms; if you do not agree to all of the following, you may not use or access the services",
            " in any manner."
        ],
        "p2": [
            "Effective date: July 27, 2018. Welcome to Vibe. Please read on to learn the rules and restrictions that govern",
            " your use of our services and applications (the “Services”). If you have any questions, comments, or concerns",
            " regarding these terms or the Services, please contact us at info@aycelabs.com"
        ],
        "p3": [
            "These Terms of Use (the “Terms”) are a binding contract between you and AYCE LABS, Inc. (“Ayce Labs,” “we” and “us”).",
            " You must agree to and accept all of the Terms, or you don’t have the right to use the Services. Your using the Services",
            " in any way means that you agree to all of these Terms, and these Terms will remain in effect while you use the Services.",
            " These Terms include the provisions in this document, as well as those in the Privacy Policy."
        ],
        "p4": [
            "NOTICE: Please read these Terms carefully. They cover important information about Services provided to you. These Terms",
            " include information about future changes to these Terms, limitations of liability, a class action waiver, and resolution",
            " of disputes by arbitration instead of in court."
        ],
        "p5": [
            "Will these Terms ever change? We are constantly trying to improve our Services, so these Terms may need to change along",
            " with the Services. We reserve the right to change the Terms at any time, but if we do, we will bring it to your attention",
            " by placing a notice on the Services, and/or by some other means."
        ],
        "p6": [
            "If you don’t agree with the new Terms, you are free to reject them; unfortunately, that means you will no longer be able to",
            " use the Services. If you use the Services in any way after a change to the Terms is effective, that means you agree to all",
            " of the changes. Except for changes by us as described here, no other amendment or modification of these Terms will be",
            " effective unless in writing and signed by both you and us."
        ],
        "p7": [
            "What are the basics of using Vibe? Do not use the Services for emergency medical needs. If you experience a medical emergency,",
            " call 911. If you are in a life threatening situation, feel that you are a danger to yourself or others, or are having thoughts",
            " of suicide, please call the 24-hr National Suicide Prevention Lifeline at 1.800.273.8255 and notify the relevant authorities.",
            " Your call will be routed to the crisis center near you. If your issue is an emergency, call 911 immediately or go to your",
            " nearest emergency room."
        ],
        "p8": [
            "In order to sign up for an account, you will be required to either connect to Vibe through your email account. You promise to",
            " provide us with accurate, complete, and updated registration information about yourself. You may not select as your name a",
            " name that you don’t have the right to use, or another person’s name with the intent to impersonate that person. You may not",
            " transfer your account to anyone else without our prior written permission. You represent and warrant that you are of legal",
            " age to form a binding contract (or if not, you’ve received your parent’s or guardian’s permission to use the Services and",
            " gotten your parent or guardian to agree to these Terms on your behalf). If you’re agreeing to these Terms on behalf of an",
            " organization or entity, you represent and warrant that you are authorized to agree to these Terms on that organization or",
            " entity’s behalf and bind them to these Terms (in which case, the references to “you” and “your” in these Terms, except for",
            " in this sentence, refer to that organization or entity)."
        ],
        "p9": [
            "The Services are designed for and intended for users in the United States. Vibe makes no representation that the information",
            " and services provided on the Services are applicable to, appropriate for, or available to users in locations outside the",
            " United States. Accessing the Services from territories where the content is illegal is prohibited. If you choose to access",
            " the Services from a location outside the U.S., you do so on your own initiative and you are responsible for compliance with",
            " local laws. You represent and warrant that you will use the Services for your own internal, personal, non-commercial use,",
            " and not on behalf of or for the benefit of any third party, and only in a manner that complies with all laws that apply to",
            " you. If your use of the Services is prohibited by applicable laws, then you aren’t authorized to use the Services. We can’t",
            " and won’t be responsible for your using the Services in a way that breaks the law. You will not share your account or",
            " password with anyone, and you must protect the security of your account and your password. You’re responsible for any",
            " activity associated with your account. You may never use another person’s user account or registration information",
            " without his or her permission. As part of the Services, you may receive communications from us, including messages",
            " that Vibe sends you directly in the application. We will never contact you outside of the application without your express permission."
        ],
        "p10": [
            "Your use of the Services is subject to the following additional restrictions: You represent, warrant, and agree that",
            " you will not contribute any Content or User Submission (each of those terms is defined below) or otherwise use the",
            " Services or interact with the Services in a manner that: 1. Infringes or violates the intellectual property rights",
            " or any other rights of anyone else (including Vibe); 2. Violates any law or regulation, including, without limitation,",
            " any applicable export control laws; 3. Is harmful, fraudulent, deceptive, threatening, harassing, defamatory, obscene,",
            " or otherwise objectionable; 4. Jeopardizes the security of your Vibe account or anyone else’s (such as allowing someone",
            " else to log in to the Services as you); 5. Attempts, in any manner, to obtain the password, account, or other security",
            " information from any other user; 6. Attempts, in any manner, to identify users on the Services, or otherwise reveal or",
            " attempt to reveal the identity of any users to any third party; 7. Attempts, in any manner, to save, copy, download,",
            " share, or otherwise exploit any Content or User Submission available on the Services; 8. Violates the security of any",
            " computer network, or cracks any passwords or security encryption codes; 9. Runs Maillist, Listserv, any form of",
            " auto-responder or “spam” on the Services, or any processes that run or are activated while you are not logged into",
            " the Services, or that otherwise interfere with the proper working of the Services (including by placing an unreasonable",
            " load on the Services’ infrastructure); 10. “Crawls,” “scrapes,” or “spiders” any page, data, or portion of or relating",
            " to the Services or Content (through use of manual or automated means); 11. Copies or stores any significant portion of the Content;",
            " 12. Decompiles, reverse engineers, or otherwise attempts to obtain the source code or underlying ideas or information of or relating to the Services.",
            "A violation of any of the foregoing is grounds for termination of your right to use or access the Services."
        ],
        "p11": [
            "What are my rights in the Services? The materials displayed or performed or available on or through the Services, including,",
            " but not limited to, text, graphics, data, articles, photos, images, illustrations, video, User Submissions, and so forth",
            " (all of the foregoing, the “Content”) are protected by copyright and/or other intellectual property laws. You promise to",
            " abide by all copyright notices, trademark rules, information, and restrictions contained in any Content you access through",
            " the Services, and you won’t use, copy, reproduce, modify, translate, publish, broadcast, transmit, distribute, perform,",
            " upload, display, license, sell, commercialize or otherwise exploit for any purpose any Content not owned by you, (i)",
            " without the prior consent of the owner of that Content or (ii) in a way that violates someone else’s (including Ayce Labs’)",
            " rights. You understand that you may post, view, or otherwise use User Submissions solely for your own personal, non-commercial",
            " use, including your own self-help and/or to help other users on the Services. You understand that Ayce Labs owns the Services.",
            " You won’t modify, publish, transmit, participate in the transfer or sale of, reproduce (except as expressly provided in this",
            " Section), create derivative works based on, or otherwise exploit any of the Services."
        ],
        "p12": [
            "Do I have to grant any licenses to Ayce Labs or to other users? Anything you post, upload, share, store, or otherwise provide",
            " through the Services, including any videos submitted through the Services, is your “User Submission.” User Submissions are",
            " viewable by other users. In order to display your User Submissions on the Services, and to allow other users to view them",
            " (where applicable), you grant us certain rights in those User Submissions. Please note that all of the following licenses",
            " are subject to our Privacy Policy to the extent they relate to User Submissions that are also your personally-identifiable",
            " information. For all User Submissions, you hereby grant Ayce Labs a license to translate, modify (for technical purposes,",
            " for example making sure your content is viewable on an iPhone as well as an Android) and reproduce and otherwise act with",
            " respect to such User Submissions, in each case to enable us to operate the Services, as described in more detail below.",
            " This is a license only – your ownership in User Submissions is not affected. If you share a User Submission only in a",
            " manner that only certain specified users can view (for example, a private message to one or more other users) (a “Limited",
            " Audience User Submission”), then you grant Ayce Labs the licenses above, as well as a license to display, perform, and",
            " distribute your Limited Audience User Submission for the sole purpose of making that Limited Audience User Submission",
            " accessible to such other specified users, and providing the Services necessary to do so. Also, you grant such other",
            " specified users a license to access that Limited Audience User Submission, and to use and exercise all rights in it,",
            " as permitted by the functionality of the Services. If you share a User Submission publicly on the Services and/or in",
            " a manner that more than just you or certain specified users can view or if you provide us with any feedback, suggestions,",
            " improvements, enhancements, and/or feature requests relating to the Services (each of the foregoing, a “Public User Submission”),",
            " then you grant Ayce Labs the licenses above, as well as a license to display, perform, and distribute your Public User Submission",
            " for the purpose of making that Public User Submission accessible to all Ayce Labs users and providing the Services necessary to do",
            " so, as well as all other rights necessary to use and exercise all rights in that Public User Submission in connection with the",
            " Services and/or otherwise in connection with Company’s business. Also, you grant all other users of the Services a license to",
            " access that Public User Submission, and to use and exercise all rights in it, as permitted by the functionality of the Services",
            " and in accordance with these Terms."
        ],
        "p13": [
            "You agree that the licenses you grant are royalty-free, perpetual, sublicenseable, irrevocable, and worldwide, provided that when you delete your Vibe account, we will stop displaying",
            " your User Submissions) to other users (if applicable), but you understand and agree that it may not be possible to completely",
            " delete that content from Vibe’s records, and that your User Submissions may remain viewable elsewhere to the extent that they",
            " were copied or stored by other users. Finally, you understand and agree that Vibe, in performing the required technical steps",
            " to provide the Services to our users (including you), may need to make changes to your User Submissions to conform and adapt",
            " those User Submissions to the technical requirements of connection networks, devices, services, or media, and the foregoing",
            " licenses include the rights to do so."
        ],
        "p14": [
            "What if I see something on the Services that infringes my copyright? You may have heard of the Digital Millennium Copyright Act",
            " (the “DMCA”), as it relates to online service providers, like Ayce Labs, being asked to remove material that allegedly violates",
            " someone’s copyright.  We respect others’ intellectual property rights, and we reserve the right to delete or disable Content",
            " alleged to be infringing, and to terminate the accounts of repeat alleged infringers. In accordance with the DMCA, we’ve adopted",
            " the policy below toward copyright infringement. Who is responsible for what I see and do on the Services? Any information or content",
            " publicly posted or privately transmitted through the Services is the sole responsibility of the person from whom such content originated,",
            " and you access all such information and content at your own risk, and we aren’t liable for any errors or omissions in that information or",
            " content or for any damages or loss you might suffer in connection with it.  We cannot control and have no duty to take any action regarding",
            " how you may interpret and use the Content or what actions you may take as a result of having been exposed to the Content, and you hereby",
            " release us from all liability for you having acquired or not acquired Content through the Services. We can’t guarantee the identity of any",
            " users with whom you interact in using the Services and are not responsible for which users gain access to the Services. You understand and",
            " agree that you may have the ability to use certain features to protect the visual identity of yourself with respect to User Submissions.",
            " You understand and agree that you will not be able to protect and anonymize audio features, and that your identity may be discovered by other",
            " users on the Services. You provide User Submissions at your own risk, and you understand that Vibe’s privacy obligations are as set forth in",
            " the Privacy Policy. If you do not accept this risk, do not use the Services. You are responsible for all Content you contribute, in any manner,",
            " to the Services, and you represent and warrant you have all rights necessary to do so, in the manner in which you contribute it. You will keep",
            " all your registration information accurate and current. You are responsible for all your activity in connection with the Services."
        ],
        "p15": [
            "The Services may contain links or connections to third party websites or services that are not owned or controlled by Vibe. When you access third",
            " party websites or use third party services, you accept that there are risks in doing so, and that Vibe is not responsible for such risks. The",
            " appearance of a link does not constitute an endorsement, recommendation or certification by Vibe, nor should the presence of a link in any way be",
            " construed as a suggestion that any third party website has any relationship to Vibe. We encourage you to be aware when you leave the Services and",
            " to read the terms and conditions and privacy policy of each third party website or service that you visit or utilize. Vibe has no control over, and",
            " assumes no responsibility for, the content, accuracy, privacy policies, or practices of or opinions expressed in any third party websites or by any",
            " third party that you interact with through the Services. In addition, Vibe will not and cannot monitor, verify, censor or edit the content of any",
            " third party site or service. By using the Services, you release and hold us harmless from any and all liability arising from your use of any third",
            " party website or service. Your interactions with organizations and/or individuals found on or through the Services, including payment and delivery",
            " of goods or services, and any other terms, conditions, warranties or representations associated with such dealings, are solely between you and such",
            " organizations and/or individuals. You should make whatever investigation you feel necessary or appropriate before proceeding with any online or offline",
            " transaction with any of these third parties. You agree that Vibe shall not be responsible or liable for any loss or damage of any sort incurred as the",
            " result of any such dealings. If there is a dispute between participants on the Services, or between users and any third party, you agree that Ayce Labs",
            " is under no obligation to become involved. In the event that you have a dispute with one or more other users, you release Ayce Labs, its officers, employees,",
            " agents, and successors from claims, demands, and damages of every kind or nature, known or unknown, suspected or unsuspected, disclosed or undisclosed, arising",
            " out of or in any way related to such disputes and/or our Services. If you are a California resident, you shall and hereby do waive California Civil Code Section",
            " 1542, which says: 'A general release does not extend to claims which the creditor does not know or suspect to exist in his or her favor at the time of executing",
            " the release, which, if known by him or her must have materially affected his or her settlement with the debtor.'"
        ],
        "p16": [
            "Will Ayce Labs ever change the Services? We’re always trying to improve the Services, so they may change over time. We may suspend or discontinue any part of the",
            " Services, or we may introduce new features or impose limits on certain features or restrict access to parts or all of the Services. We reserve the right to remove",
            " any Content from the Services at any time, for any reason (including, but not limited to, if someone alleges you contributed that Content in violation of these Terms),",
            " in our sole discretion, and without notice. What about my privacy? Ayce Labs takes the privacy of its users very seriously. The Children’s Online Privacy Protection Act",
            " (“COPPA”) requires that online service providers obtain parental consent before they knowingly collect personally identifiable information online from children who are",
            " under 13. We do not knowingly collect or solicit personally identifiable information from children under 13; if you are a child under 13, please do not attempt to register",
            " for the Services or send any personal information about yourself to us. If we learn we have collected personal information from a child under 13, we will delete that information",
            " as quickly as possible. If you believe that a child under 13 may have provided us personal information, please contact us at info@aycelabs.com. What if I want to stop using the Services?",
            " You’re free to do that at any time, by terminating your account in the application; please refer to our Privacy Policy, as well as the licenses above, to understand how we treat information",
            " you provide to us after you have stopped using our Services. Ayce Labs is also free to terminate (or suspend access to) your use of the Services or your account, for any reason in our",
            " discretion, including your breach of these Terms. Ayce Labs has the sole right to decide whether you are in violation of any of the restrictions set forth in these Terms. Account",
            " termination may result in destruction of any Content associated with your account, so keep that in mind before you decide to terminate your account. Provisions that, by their nature,",
            " should survive termination of these Terms shall survive termination. By way of example, all of the following will survive termination: any obligation you have to pay us or indemnify",
            " us, any limitations on our liability, any terms regarding ownership or intellectual property rights, and terms regarding disputes between us, including without limitation the arbitration agreement."
        ],
        "p17": [
            "What else do I need to know? The Content and User Submissions should not be considered medical advice or a replacement or substitute for medical advice. You should always talk to an",
            " appropriately qualified health care professional for diagnosis and treatment, including information regarding which medications or treatment may be appropriate for you. None of the",
            " Content and/or User Submissions represents or warrants that any particular medication or treatment (or lack thereof) is safe, appropriate, or effective for you. Warranty Disclaimer.",
            " Neither Ayce Labs nor its licensors or suppliers make any representations or warranties concerning any content contained in or accessed through the Services, and we will not be",
            " responsible or liable for the accuracy, copyright compliance, legality, or decency of material contained in or accessed through the Services. We (and our licensors and suppliers)",
            " make no representations or warranties regarding suggestions or recommendations of services or products offered or purchased through the Services. THE SERVICES AND CONTENT ARE",
            " PROVIDED BY AYCE LABS (AND ITS LICENSORS AND SUPPLIERS) ON AN “AS-IS” BASIS, WITHOUT WARRANTIES OR ANY KIND, EITHER EXPRESS OR IMPLIED, INCLUDING, WITHOUT LIMITATION, IMPLIED",
            " WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, NON-INFRINGEMENT, OR THAT USE OF THE SERVICES WILL BE UNINTERRUPTED OR ERROR-FREE. SOME STATES DO NOT ALLOW",
            " LIMITATIONS ON HOW LONG AN IMPLIED WARRANTY LASTS, SO THE ABOVE LIMITATIONS MAY NOT APPLY TO YOU."
        ],
        "p18": [
            "Limitation of Liability. TO THE FULLEST EXTENT ALLOWED BY APPLICABLE LAW, UNDER NO CIRCUMSTANCES AND UNDER NO LEGAL THEORY (INCLUDING, WITHOUT LIMITATION, TORT, CONTRACT, STRICT",
            " LIABILITY, OR OTHERWISE) SHALL AYCE LABS (OR ITS LICENSORS OR SUPPLIERS) BE LIABLE TO YOU OR TO ANY OTHER PERSON FOR (A) ANY INDIRECT, SPECIAL, INCIDENTAL, OR CONSEQUENTIAL",
            " DAMAGES OF ANY KIND, INCLUDING DAMAGES FOR LOST PROFITS, LOSS OF GOODWILL, WORK STOPPAGE, ACCURACY OF RESULTS, OR COMPUTER FAILURE OR MALFUNCTION, OR (B) ANY AMOUNT, IN THE",
            " AGGREGATE, IN EXCESS OF THE GREATER OF (A) $100, OR (B) ANY MATTER BEYOND OUR REASONABLE CONTROL. SOME STATES DO NOT ALLOW THE EXCLUSION OR LIMITATION OF CERTAIN DAMAGES, SO",
            " THE ABOVE LIMITATION AND EXCLUSIONS MAY NOT APPLY TO YOU. Indemnity. To the fullest extent allowed by applicable law, you agree to indemnify and hold Ayce Labs, its affiliates,",
            " officers, agents, employees, and partners harmless from and against any and all claims, liabilities, damages (actual and consequential), losses and expenses (including attorneys’",
            " fees) arising from or in any way related to any third party claims relating to (a) your use of the Services (including any actions taken by a third party using your account), (b)",
            " your User Submissions, and (c) your violation of these Terms. In the event of such a claim, suit, or action (“Claim”), we will attempt to provide notice of the Claim to the contact",
            " information we have for your account (provided that failure to deliver such notice shall not eliminate or reduce your indemnification obligations hereunder). Assignment. You may not",
            " assign, delegate or transfer these Terms or your rights or obligations hereunder, or your Services account, in any way (by operation of law or otherwise) without Ayce Labs’ prior",
            " written consent. We may transfer, assign, or delegate these Terms and our rights and obligations without consent. Choice of Law. These Terms are governed by and will be construed",
            " under the Federal Arbitration Act, applicable federal law, and the laws of the State of California, without regard to the conflicts of laws provisions thereof."
        ],
        "p19": [
            "Arbitration Agreement. Please read the following ARBITRATION AGREEMENT carefully because it requires you to arbitrate certain disputes and claims with AYCE LABS and limits the manner",
            " in which you can seek relief from us. Both you and Ayce Labs acknowledge and agree that for the purposes of any dispute arising out of or relating to the subject matter of these Terms,",
            " Ayce Labs’ officers, directors, employees and independent contractors (“Personnel”) are third party beneficiaries of these Terms, and that upon your acceptance of these Terms, Personnel",
            " will have the right (and will be deemed to have accepted the right) to enforce these Terms against you as the third party beneficiary hereof. (a) Arbitration Rules; Applicability of",
            " Arbitration Agreement. Any dispute arising out of or relating to the subject matter of these Terms shall be finally settled by binding arbitration in New York. The arbitration will",
            " proceed in the English language, in accordance with the Streamlined Arbitration Rules and Procedures of Judicial Arbitration and Mediation Services, Inc. ('JAMS') then in effect, by",
            " one commercial arbitrator with substantial experience in resolving intellectual property and commercial contract disputes, who shall be selected from the appropriate list of JAMS",
            " arbitrators in accordance with such Rules. Judgment upon the award rendered by such arbitrator may be entered in any court of competent jurisdiction. Notwithstanding the foregoing",
            " obligation to arbitrate disputes, each party shall have the right to pursue injunctive or other equitable relief at any time, from any court of competent jurisdiction. (b) Costs of",
            " Arbitration. Ayce Labs will pay all arbitration filing fees and arbitrator’s costs and expenses upon your written request given prior to the commencement of the arbitration. You are",
            " responsible for all additional fees and costs that you incur in the arbitration, including, but not limited to, attorneys or expert witnesses. Fees and costs may be awarded as",
            " provided pursuant to applicable law. (c) Small Claims Court. Furthermore, either you or Ayce Labs may assert claims, if they qualify, in small claims court in New York or any United",
            " States county where you live or work. (d) Waiver of Jury Trial. YOU AND AYCE LABS WAIVE ANY CONSTITUTIONAL AND STATUTORY RIGHTS TO GO TO COURT AND HAVE A TRIAL IN FRONT OF A JUDGE OR",
            " JURY. You and Ayce Labs are instead choosing to have claims and disputes resolved by arbitration. Arbitration procedures are typically more limited, more efficient, and less costly",
            " than rules applicable in court and are subject to very limited review by a court. In any litigation between you and Ayce Labs over whether to vacate or enforce an arbitration award,",
            " YOU AND AYCE LABS WAIVE ALL RIGHTS TO A JURY TRIAL, and elect instead to have the dispute be resolved by a judge. (e) Waiver of Class or Consolidated Actions. ALL CLAIMS AND DISPUTES",
            " WITHIN THE SCOPE OF THIS ARBITRATION AGREEMENT MUST BE ARBITRATED OR LITIGATED ON AN INDIVIDUAL BASIS AND NOT ON A CLASS BASIS. CLAIMS OF MORE THAN ONE CUSTOMER OR USER CANNOT BE",
            " ARBITRATED OR LITIGATED JOINTLY OR CONSOLIDATED WITH THOSE OF ANY OTHER CUSTOMER OR USER. If however, this waiver of class or consolidated actions is deemed invalid or unenforceable,",
            " neither you nor we are entitled to arbitration; instead all claims and disputes will be resolved in a court as set forth in (f) below. (f) Opt-out. You have the right to opt out of",
            " the provisions of this Section by sending written notice of your decision to opt out to the address of Ayce Labs, Inc. postmarked within 30 days of first accepting these Terms. You",
            " must include (1) your name and residence address; (2) the email address and/or telephone number associated with your account; and (3) a clear statement that you want to opt out of",
            " these Terms’ arbitration agreement. (g) Exclusive Venue. If you send the opt-out notice in (f), and/or in any circumstances where the foregoing arbitration agreement permits either",
            " you or Ayce Labs to litigate any dispute arising out of or relating to the subject matter of these Terms in court, then the foregoing arbitration agreement will not apply to either",
            " party and both you and Ayce Labs agree that any judicial proceeding (other than small claims actions) will be brought in the state or federal courts located in San Francisco, California."
        ],
        "p20": [
            "Miscellaneous. You will be responsible for paying, withholding, filing, and reporting all taxes, duties, and other governmental assessments associated with your activity in connection",
            " with the Services, provided that the Ayce Labs may, in its sole discretion, do any of the foregoing on your behalf or for itself as it sees fit. The failure of either you or us to",
            " exercise, in any way, any right herein shall not be deemed a waiver of any further rights hereunder. If any provision of these Terms is found to be unenforceable or invalid, that",
            " provision will be limited or eliminated, to the minimum extent necessary, so that these Terms shall otherwise remain in full force and effect and enforceable. You and Ayce Labs",
            " agree that these Terms are the complete and exclusive statement of the mutual understanding between you and Ayce Labs, and that these Terms supersede and cancel all previous",
            " written and oral agreements, communications and other understandings relating to the subject matter of these Terms. You hereby acknowledge and agree that you are not an",
            " employee, agent, partner, or joint venture of Ayce Labs, and you do not have any authority of any kind to bind Ayce Labs in any respect whatsoever."
        ]
    },
    {
        "title":"Privacy Policy",
        "p1": [
            "Effective date: July 27, 2018. We at Ayce Labs know you care about how your personal information is used and shared, and we take your privacy seriously. Please read the following",
            " to learn more about our Privacy Policy.  By using or accessing the Services in any manner, you acknowledge that you accept the practices and policies outlined in this Privacy",
            " Policy, and you hereby consent that we will collect, use, and share your information in the following ways."
        ],
        "p2": [
            "Remember that your use of Ayce Labs’ Services is at all times subject to the Terms of Use, which incorporates this Privacy Policy. Any terms we use in this Privacy Policy without",
            " defining them have the definitions given to them in the Terms of Use."
        ],
        "p3": [
            "What does this Privacy Policy cover? This Privacy Policy covers our treatment of personally identifiable information ('Personal Information') that we gather when you are accessing",
            " or using our Services, but not to the practices of companies we don’t own or control, or people that we don’t manage. We gather various types of Personal Information from our",
            " users, as explained in more detail below, and we use this Personal Information internally in connection with our Services, including to personalize, provide, and improve our",
            " services, to allow you to set up a user account and profile, to contact you and allow other users to contact you, to fulfill your requests for certain services, and to",
            " analyze how you use the Services. In certain cases, we may also share some Personal Information with third parties, but only as described below."
        ],
        "p4": [
            "As noted in the Terms of Use, we do not knowingly collect or solicit personal information from anyone under the age of 13. If you are under 13, please do not attempt to register",
            " for the Services or send any personal information about yourself to us. If we learn that we have collected personal information from a child under age 13, we will delete that",
            " information as quickly as possible. If you believe that a child under 13 may have provided us personal information, please contact us at info@aycelabs.com."
        ],
        "p5": [
            "Will Company ever change this Privacy Policy? We’re constantly trying to improve our Services, so we may need to change this Privacy Policy from time to time as well, but we",
            " will alert you to changes by placing a notice on the Services and/or by some other means.  If you use the Services after any changes to the Privacy Policy have been posted,",
            " that means you agree to all of the changes."
        ],
        "p6": [
            "What Information does Ayce Labs Collect? Information You Provide to Us: We receive and store any information you knowingly provide to us. For example, through the registration",
            " process and/or through your account settings, we may collect Personal Information such as your email address in order to confirm your identity. If you provide your third-party",
            " account credentials to us or otherwise sign in to the Services through a third party site or service, you understand some content and/or information in those accounts (“Third",
            " Party Account Information”) may be transmitted into your account with us, and that Third Party Account Information transmitted to our Services is covered by this Privacy Policy;",
            " for example, the basic profile information we receive from Facebook about you, including your name, friend count, and age range, is Third Party Account Information covered by",
            " this Privacy Policy. Certain information may be required to register with us or to take advantage of some of our features."
        ],
        "p7": [
            "We may communicate with you if you’ve provided us the means to do so. For example, we may message you within the application to seek your permission to receive text messages or",
            " emails from us.  If you’ve given us permission to email you, we may send you promotional email offers on behalf of other businesses, recommend certain products or services, or",
            " email you about your use of the Services.  If you have not specifically given us your permission to contact you outside of the application, you will not receive communications",
            " from us outside of the application."
        ],
        "p8": [
            "Information Collected Automatically: Whenever you interact with our Services, we automatically receive and record information on our server logs from your browser or device,",
            " which may include your IP address, geolocation data, device identification, “cookie” information, the type of browser and/or device you’re using to access our Services, and",
            " the page or feature you requested. “Cookies” are identifiers we transfer to your browser or device that allow us to recognize your browser or device and tell us how and when",
            " pages and features in our Services are visited and by how many people. You may be able to change the preferences on your browser or device to prevent or limit your device’s",
            " acceptance of cookies, but this may prevent you from taking advantage of some of our features."
        ],
        "p9": [
            "Our advertising partners may also transmit cookies to your browser or device, when you click on ads that appear on the Services. Also, if you click on a link to a third party",
            " website or service, a third party may also transmit cookies to you.  Again, this Privacy Policy does not cover the use of cookies by any third parties, and we aren’t",
            " responsible for their privacy policies and practices.  Please be aware that cookies placed by third parties may continue to track your activities online even after you have",
            " left our Services, and those third parties may not honor “Do Not Track” requests you have set using your browser or device."
        ],
        "p10": [
            "We may use this data to customize content for you that we think you might like, based on your usage patterns.  We may also use it to improve the Services – for example, this",
            " data can tell us how often users use a particular feature of the Services, and we can use that knowledge to make the Services interesting to as many users as possible."
        ],
        "p11": [
            "Will Ayce Labs Share Any of the Personal Information it Receives? We do not rent or sell your Personal Information in personally identifiable form to anyone, provided certain",
            " Personal Information may be transferred in connection with business transfers, as described below. We may share your Personal Information with third parties as described in",
            " this section: Information that’s been de-identified.  We may de-identify your Personal Information so that you are not identified as an individual, and provide that",
            " information to our partners, including analytics providers. We may also provide aggregate usage information to such partners (or allow partners to collect that information",
            " from you), who may use such information to understand how often and in what ways people use our Services, so that they, too, can provide you with an optimal online",
            " experience. However, we never disclose aggregate usage or de-identified information to a partner (or allow a partner to collect such information) in a manner that would",
            " identify you as an individual person."
        ],
        "p12": [
            "Affiliated Businesses: In certain situations, businesses or third party websites we’re affiliated with may sell or provide products or services to you through or in",
            " connection with the Services (either alone or jointly with us). You can recognize when an affiliated business is associated with such a transaction or service, and we",
            " will share your Personal Information with that affiliated business only to the extent that it is related to such transaction or service. We have no control over the",
            " policies and practices of third party websites or businesses as to privacy or anything else, so if you choose to take part in any transaction or service relating to",
            " an affiliated website or business, please review all such business’ or websites’ policies."
        ],
        "p13": [
            "Agents: We employ other companies and people to perform tasks on our behalf and need to share your information with them to provide products or services to you.",
            " Unless we tell you differently, our agents do not have any right to use the Personal Information we share with them beyond what is necessary to assist us."
        ],
        "p14": [
            "User Profiles and Submissions: Certain user profile information, including any video content that such user has uploaded to the Services, may be displayed to other",
            " users to facilitate user interaction within the Services or address your request for our services. Please remember that any content you upload to your public user",
            " profile, along with any Personal Information or content that you voluntarily disclose online in a manner other users can view becomes publicly available, and can",
            " be collected and used by anyone. Your name may also be displayed to other users if and when you send messages or comments or upload images or videos through the",
            " Services and other users can contact you through messages and comments."
        ],
        "p15": [
            "Business Transfers: We may choose to buy or sell assets, and may share and/or transfer customer information in connection with the evaluation of and entry into",
            " such transactions. Also, if we (or our assets) are acquired, or if we go out of business, enter bankruptcy, or go through some other change of control, Personal",
            " Information could be one of the assets transferred to or acquired by a third party. It is not our intention to exploit your Personal Information; however, you",
            " understand and acknowledge that such transfers may occur."
        ],
        "p16": [
            "Protection of Company and Others: We reserve the right to access, read, preserve, and disclose any information that we believe is necessary to comply with law or",
            " court order; enforce or apply our Terms of Use and other agreements; or protect the rights, property, or safety of Company, our employees, our users, or others."
        ],
        "p17": [
            "Is Personal Information about me secure? Your account is protected with restricted access for your privacy and security. You must prevent unauthorized access to",
            " your account and Personal Information by protecting your phone appropriately and limiting access to your computer or device. We endeavor to protect the privacy",
            " of your account and other Personal Information we hold in our records, but unfortunately, we cannot guarantee complete security. We use industry-standard",
            " techniques to protect your privacy, and we want to keep the Vibe community a safe and positive place to engage with others. However, you understand and",
            " agree that unauthorized entry or use, hardware or software failure, and other factors, may compromise the security of user information at any time."
        ],
        "p18": [
            "What Personal Information can I access? The kinds of information you can view, update, and delete may change as the Services change. If you have any questions",
            " about viewing or updating information we have on file about you, please contact us at info@aycelabs.com. Under California Civil Code Sections 1798.83-1798.84,",
            " California residents are entitled to contact us to prevent disclosure of Personal Information to third parties for such third parties’ direct marketing",
            " purposes; in order to submit such a request, please contact us at info@aycelabs.com."
        ],
        "p19": [
            "What choices do I have? You can always opt not to disclose information to us, but keep in mind some information may be needed to register with us or to take",
            " advantage of some of our features. You may be able to add, update, or delete information as explained above. When you update information, we may maintain a",
            " copy of the unrevised information in our records. You may request deletion of your account directly in the application.  Some information may remain in our",
            " records after your deletion of such information from your account. We may use any aggregated data derived from or incorporating your Personal Information",
            " after you update or delete it, but not in a manner that would identify you personally."
        ],
        "p20": [
            "What if I have questions about this policy? If you have any questions or concerns regarding our privacy policies, please send us a detailed message to",
            " info@aycelabs.com, and we will try to resolve your concerns."
        ]
    }
]